[
  {
    "id": 1,
    "picture": "https://i.ibb.co/1Z87Zht/1676050428956.jpg",
    "title": "Art and neuroscience ",
    "description": "A wedding is a celebration or ceremony of marriage. Besides being a formal way to mark the union of two people, weddings can be a lot of fun too. The earliest meaning of wedding was simply the state of being married."
  },
  {
    "id": 2,
    "picture": "https://i.ibb.co/cY71LX1/istockphoto-1158790704-612x612.jpg",
    "title": "Innovations for a Greener Tomorrow",
    "description": "A birthday celebration is occasion for joy, laughter, and connection, and the perfect birthday party invitation kicks all of this off in style. Whether it’s a milestone birthday, a themed or surprise party, or a simple, intimate gathering."
  },
  {
    "id": 3,
    "picture": "https://i.ibb.co/ZxfyTfs/download.jpg",
    "title": "Data-Driven Decisions",

    "description": "An anniversary is the date on which an event took place or an institution was founded in a previous year, and may also refer to the commemoration or celebration of that event. The word was first used for Catholic feasts to commemorate saints."
  },
  {
    "id": 4,
    "picture": "https://i.ibb.co/S3DQqd3/ford-logo-on-car-grille-KJGMW1.jpg",
    "title": "Ford",

    "description": "Engagement parties are a great way to introduce both sides of the family as well as different friendship groups. Everyone gets to mingle which means your wedding is likely to be much more fun and relaxed."
  },

  {
    "id": 5,
    "picture": "https://i.ibb.co/TbqLknB/photo-1623173103439-fd360deedad4.jpg",
    "title": "Ferrari",

    "description": "A retirement party is the opportunity to celebrate the retiree's past accomplishments as well as their future endeavors.so hire us early as soon as possible"
  },

  {
    "id": 6,
    "picture": "https://i.ibb.co/Lt7ghpV/9afded4adf3d90be93854870ccd3f352.jpg",
    "title": "Lambor_gini",

    "description": "A baby shower is a party centered on gift-giving to celebrate the delivery or expected birth of a child, and the transformation of a woman into a mother.it will be very enjoyable for you if u will hire us "
  }
]
